
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "8"; */
"8.title" = "Στοιχείο 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Αναδυόμενο τύπου άλφα"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Αναδυόμενο τύπου άλφα";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "15"; */
"15.title" = "Στοιχείο 3";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "17"; */
"17.title" = "Στοιχείο 1";
